@extends('layouts.app_')

@section('title-block')Главная страница@endsection

@section('content')
    <div class="alert alert-primary">
        <h3><b>МЫ ОБЕСПЕЧИВАЕМ ДОСТАВКУ ГРУЗОВ МЕЖДУ ГОРОДАМИ МИЛЛИОННИКАМИ ЗА СУТКИ</b></h3>
        <p> Компанія постійно підвищує якість своїх послуг, зокрема, швидкості перевезення відправлень.
            Тож раді повідомити, що відтепер час доставки вантажів між містами-мільйонниками (Київ, Харків, Одеса та Дніпро) складає до 24 годин!

            Компанія SAT гарантує, що термін транспортування вантажів вантажів по всіх інших напрямків в Україні обмежується 4 днями.
            Якщо Вам необхідно дізнатись про точні строки доставки, просимо уточнювати цю інформацію під час оформлення товарно-транспортної накладної.

            Порахуйте вартість перевезення Вашого вантажу за допомогою нашого зручного калькулятора вже зараз!
            Крім того, нагадуємо, що SAT пропонує якісні та швидкі міжнародні перевезення вантажів з/до Європи та з Китаю.
        </p>
    </div>

    <div class="container alert alert-primary">
        <h3><b>Заргужайте наше мобильное приложение</b></h3>
        <div class="row">
            <div class="col-md-4">
                <div class="imgAbt">
                    <img width="250" height="200" src="images/3.jpeg" />
                </div>
            </div>
            <div class="col-md-8">
                <p>Постоянно в движении? Вы пользователь Iphone? Android? Загружайте наше мобильное приложение. Получайте бонуси за регистрацию.</p>
            </div>
        </div>
    </div>
    <div class="container alert alert-primary">
        <h3><b>Франшиза от нас</b></h3>
        <div class="row">
            <div class="col-md-4">
                <div class="imgAbt">
                    <img width="250" height="200" src="images/4.jpeg" />
                </div>
            </div>
            <div class="col-md-8">
                <p>Транспортна компанія пропонує Вам ознайомитися з видами франшиз. Вони зручні та вигідні для кожного потенційного партнера.</p>
            </div>
        </div>
    </div>
@endsection

@section('aside')
{{--    @parent--}}
<div class="alert alert-info">
<h5><b>Новости компании</b></h5>
</div>
<div class="alert alert-info">
    <h6><img src="images/1.jpg" width="200"height="200"><u><b>Открыто новое отделение</b></u></h6>
    <p>В м. Долинська Кіровоградської області з 31.03.2021 на прийом та видачу вантажів відкривається нове відділення за адресою: вул. Чкалова, 126</p>
    <p><small>Графік роботи:

            пн.-пт. 09:00 - 18:00
            сб. 09:00 - 15:00
            нд. вихідний</small></p>
</div>
<div class="alert alert-info">
    <h6><img src="images/2.jpg" width="200"height="200"><u><b>Новый прайс на услуги</b></u></h6>
    <p>Сегодня наша компания перешла на новую удобную систему тарифов.</p>
{{--    <p><small>ноглнлгл</small></p>--}}
</div>
{{--<div class="alert alert-info">--}}
{{--    <h3>Открыто новое отделение</h3>--}}
{{--    <p>апрпр</p>--}}
{{--    <p><small>ноглнлгл</small></p>--}}
{{--</div>--}}
@endsection
